[
  {"text": "Your limitation—it's only your imagination."},
  {"text": "Great things never come from comfort zones.", "author": "A famous person"},
  {"text": "Dream it. Wish it. Do it."},
  {"text": "Success doesn’t just find you. You have to go out and get it."},
  {"text": "The harder you work for something, the greater you’ll feel when you achieve it."},
  {"text": "Dream bigger. Do bigger."},
  {"text": "Don’t stop when you’re tired. Stop when you’re done."},
  {"text": "Wake up with determination. Go to bed with satisfaction."},
  {"text": "Do something today that your future self will thank you for."},
  {"text": "Little things make big days."},
  {"text": "It’s going to be hard, but hard does not mean impossible."},
  {"text": "Don’t wait for opportunity. Create it."},
  {"text": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths."},
  {"text": "The key to success is to focus on goals, not obstacles."},
  {"text": "Dream it. Believe it. Build it."},
  {"text": "Motivation is what gets you started. Habit is what keeps you going."},
  {"text": "The best time to plant a tree was 20 years ago. The second best time is now."},
  {"text": "Only the paranoid survive."},
  {"text": "It’s not about having enough time. It’s about making enough time."},
  {"text": "Rome wasn’t built in a day, but they were laying bricks every hour."},
  {"text": "You don’t need to be better than anyone else, you just need to be better than you used to be."},
  {"text": "Hardships often prepare ordinary people for an extraordinary destiny."},
  {"text": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine."},
  {"text": "I wake up every morning and think to myself, ‘how far can I push this company in the next 24 hours.’"},
  {"text": "If people are doubting how far you can go, go so far that you can’t hear them anymore."},
  {"text": "We have to do the best we are capable of. This is our sacred human responsibility."},
  {"text": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt"},
  {"text": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius"},
  {"text": "Your limitation—it's only your imagination."},
  {"text": "Act as if what you do makes a difference. It does.", "author": "William James"},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill"},
  {"text": "Never bend your head. Always hold it high. Look the world straight in the eye.", "author": "Helen Keller"},
  {"text": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Zig Ziglar"},
  {"text": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt"},
  {"text": "When you have a dream, you've got to grab it and never let go.", "author": "Carol Burnett"},
  {"text": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.", "author": "Jimmy Dean"},
  {"text": "No matter what you're going through, there's a light at the end of the tunnel.", "author": "Demi Lovato"},
  {"text": "Life is like riding a bicycle. To keep your balance, you must keep moving.", "author": "Albert Einstein"},
  {"text": "You do not find the happy life. You make it.", "author": "Camilla Eyring Kimball"},
  {"text": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt"},
  {"text": "Do not go where the path may lead, go instead where there is no path and leave a trail.", "author": "Ralph Waldo Emerson"},
  {"text": "You miss 100% of the shots you don’t take.", "author": "Wayne Gretzky. Michael Scott."},
  {"text": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.", "author": "Maya Angelou"},
  {"text": "Whether you think you can or you think you can't, you're right.", "author": "Henry Ford"},
  {"text": "The only person you are destined to become is the person you decide to be.", "author": "Ralph Waldo Emerson"},
  {"text": "Go confidently in the direction of your dreams! Live the life you've imagined.", "author": "Henry David Thoreau"},
  {"text": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.", "author": "Helen Keller"},
  {"text": "It is during our darkest moments that we must focus to see the light.", "author": "Aristotle"},
  {"text": "Whoever is happy will make others happy too.", "author": "Anne Frank"},
  {"text": "Do not allow people to dim your shine because they are blinded. Tell them to put some sunglasses on.", "author": "Lady Gaga"},
  {"text": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.", "author": "Dr. Seuss"},
  {"text": "Only a life lived for others is a life worthwhile.", "author": "Albert Einstein"},
  {"text": "To handle yourself, use your head; to handle others, use your heart.", "author": "Eleanor Roosevelt"},
  {"text": "In the end, it's not the years in your life that count. It's the life in your years.", "author": "Abraham Lincoln"},
  {"text": "Change your thoughts and you change your world.", "author": "Norman Vincent Peale"}
]